code --install-extension 2gua.rainbow-brackets
code --install-extension aaron-bond.better-comments
code --install-extension alefragnani.Bookmarks
code --install-extension bierner.markdown-preview-github-styles
code --install-extension christian-kohler.path-intellisense    
code --install-extension codemooseus.vscode-devtools-for-chrome
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension dbaeumer.vscode-eslint
code --install-extension dongli.python-preview
code --install-extension eamodio.gitlens
code --install-extension ecmel.vscode-html-css
code --install-extension EdgardMessias.clipboard-manager
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension formulahendry.code-runner
code --install-extension george-alisson.html-preview-vscode
code --install-extension GitHub.vscode-pull-request-github
code --install-extension GrapeCity.gc-excelviewer
code --install-extension Gruntfuggly.todo-tree
code --install-extension joelday.docthis
code --install-extension kisstkondoros.vscode-gutter-preview
code --install-extension metaseed.metago
code --install-extension mgmcdermott.vscode-language-babel
code --install-extension ms-mssql.mssql
code --install-extension ms-python.python
code --install-extension ms-vscode.powershell
code --install-extension ms-vscode.typescript-javascript-grammar
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension naumovs.color-highlight
code --install-extension oderwat.indent-rainbow
code --install-extension olback.es6-css-minify
code --install-extension pranaygp.vscode-css-peek
code --install-extension ritwickdey.LiveServer
code --install-extension sadeghpm.sql-snippets
code --install-extension sburg.vscode-javascript-booster
code --install-extension sensourceinc.vscode-sql-beautify
code --install-extension Shan.code-settings-sync
code --install-extension SirTori.indenticator
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension vincaslt.highlight-matching-tag
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension vscode-icons-team.vscode-icons
code --install-extension WallabyJs.quokka-vscode
code --install-extension xabikos.JavaScriptSnippets
code --install-extension xyz.plsql-language
code --install-extension Zignd.html-css-class-completion
PS C:\Users\theod\OneDrive\Documents\GitHub\Schubert> 